// 消息中心 mock data
export default {
    dataList: [
        {
            id: "1",
            title: "国庆假期安排通知",
            time: "2017-9-20 11:50:42",
            detailDesc: "国庆假期安排通知"
        },
        {
            id: "2",
            title: "银行系统维护通知",
            time: "2017-6-22 06:07:42",
            detailDesc: "6月24日0点至8点，因系统进行维护，放款会有延迟，如果有需求，请提前做好准备"
        },
        {
            id: "3",
            title: "公告",
            time: "2017-4-23 05:24:42",
            detailDesc: "近期网络骗子盛行，请勿相信APP以外的任何还款公告，并有问题请及时拨打我们的客服电话"
        }
    ]
}
